{"url":"https://docs.google.com/spreadsheets/d/e/2PACX-1vSLdX8DO-egf15-LDO67exfTtQj1xrReUxERdY0pEmVMDvyEdf2h0a9hd4bB88Ikw/pub?gid=293929722&single=true&output=csv","credits":["Ce site web répertorie les lettres rédigées par Catherine de Médicis lors de son grand tour de France avec Charles IX entre 1564 et 1566. À la fin du XIX<small><sup>e</sup></small> siècle et au début du XX<small><sup>e</sup></small> siècle, la Section d'histoire et de philologie du Comité des travaux historiques ainsi que les Sociétés savantes ont proposé la publication des <i>Lettres de Catherine de Médicis</i>, éditées par Hector de la Ferrière, puis par Baguenault de Puchesse et André Lesort. La correspondance de la période 1564-1566 est incluse dans les tomes 2 et 10 de la collection, qui ont servi de base à ce site web. Ce dernier a été élaboré dans le cadre du <a href=\"https://digis.hypotheses.org/la-gs-et-le-gp\">Graduate Program DIGIS (Digital Studies and Innovation for Smart-Cities)</a>, ainsi que du mémoire du <a href=\"https://lscn.hypotheses.org/\">Master en Littérature, Savoirs et Culture numérique (LSCN)</a> de Beatrice Mundo, encadré par Caroline Trotot, à l’Université Gustave Eiffel.<br> Il met en évidence la corrélation entre l'itinéraire géographique représenté par le grand tour, illustré dans <a href=\"https://citedesdames.github.io/de-ville-en-ville/?site=0/\">la carte interactive</a> réalisée en collaboration entre <a href=\"https://citedesdames.hypotheses.org/a-propos\">le programme de recherche « Cités des dames, créatrices dans la cité »</a> et <a href=\"https://cour-de-france.fr/?lang=fr\">Cour de France.fr</a>, et le parcours reconstitué par les lettres de la correspondance. Pendant ce long voyage accompagné par un considérable, Catherine de Médicis entretient une correspondance prolifique, utilisant cette opportunité pour cultiver son réseau, s'occuper des questions politiques et organiser le voyage.<br>L'objectif de ce site est de faciliter l'accès aux lettres de Catherine de Médicis pendant cette période du grand tour, ainsi que leur consultation.<br><br>"],"title":["Lettres de Catherine de Médicis 1564-1566"],"fields":["Tome","id lettre","page","date","lieu","id wikidata lieu","destinataire(s)","destinataire 1","id wikidata destinataire 1","role destinataire 1","genre destinataire 1","destinataire 2","id wikidata destinataire 2","role destinataire 2","genre destinataire 2"]}